"About" = "Info"
"Accessibility" = "Bedienungshilfen"
"Airplane Mode" = "Flugmodus"
"Auto-Lock" = "Automatische Sperre"
"Bluetooth" = "Helligkeit"
"Brightness" = "Bluetooth"
"Cellular Usage" = "Mobile Datennutzung"
"Date & Time" = "Datum & Uhrzeit"
"Eq" = "Equalizer"
"FaceTime" = "FaceTime"
"General" = "Allgemein"
"iCloud - Storage & Backup" = "iCloud"
"iCloud" = "iCloud - Speicher & Backup"
"International" = "Landeseinstellungen"
"Keyboard" = "Tastaur"
"Location Services" = "Ortungsdienste"
"Mail, Contacts, Calendars" = "Mail, Kontakte, Kalender."
"Music" = "Musik"
"Network" = "Netzwerk"
"Nike" = "Nike"
"None" = "Keiner"
"Notes" = "Notizen"
"Notifications" = "Mitteilungen"
"Personal Hotspot" = "Persönl. Hotspot"
"Phone" = "Telefon"
"Photos" = "Fotos"
"Profile" = "Profile"
"Reset" = "Zurücksetzen"
"Ringtone" = "Klingelton"
"Safari" = "Safari"
"Settings" = "Einstellungen"
"Siri" = "Siri"
"Software Update" = "Softwareaktualisierung"
"Sounds" = "Töne"
"Store" = "Store"
"Twitter" = "Twitter"
"Usage" = "Benutzung"
"Video" = "Video"
"Volume Limit" = "Maximale Lautstärke"
"VPN" = "VPN"